{
  "nav": {
    "menu1": "白書",
    "menu2": "ソリューション",
    "menu3": "ニュース",
    "menu4": "よくある問題点",
    "menu5": "問い合わ",
    "menu6": "日本語",
    "icon": "images/icon_flag_Jap@2x.png",
    "icon_other": "../images/icon_flag_Jap@2x.png"
  },
  "banner": {
    "banner1": {
      "title": "",
      "des": "HealthTrace は IOT とブロックチェーン技術を一体化した製品情報トレー サビリティ用プラットフォームである",
      "link": "查看白書"
    },
    "banner2": {
      "title": "HTC区块链浏览器",
      "des": "下一代去中心化平台",
      "link": "访问浏览器"
    },
    "banner3": {
      "title": "果実・野菜飲料業界",
      "des": "HealthTrace は果実・野菜飲料業界の産業チェーン全体のトレーサビリティ管理を通じて、その産業チェーンが長く、管理しにくい弊害を解決し、製品の品質安全を保証する",
      "link": "查看事例"
    },
    "banner4": {
      "title": "ボトルウオーター業界",
      "des": "HealthTrace はサプライチェーンのトレーサビリティ、特に水源地のトラッキングを行なっている，ボトルウオーターの安全のため",
      "link": "查看事例"
    }
  },
  "whyUs": {
    "title": "何故 HealthTrace を選択するのか",
    "list": {
      "des1": "食品安全業に重点を置き、お客様のために専用のトレーサビリティソリューションを作り上げる",
      "des2": "食品安全産業の生態チェーンを作って、商業効率を向上させる",
      "des3": "上場企業に推薦してもらっている",
      "des4": "数多くの金融機構及び有名人プラットフォームとなっている"
    }
  },
  "advantage": {
    "title": "HealthTrace は何か",
    "desc": "HealthTrace は IOT とブロックチェーン技術を一体化した製品情報トレー サビリティ用プラットフォームである"
  },
  "target": {
    "title": "HealthTrace の目標は何か",
    "desc": "HealthTrace の目標は IOT とブロックチェンー技術を利用して、信頼できる安全食品の品質監督を行う生態ネットワークを構築することである"
  },
  "member": {
    "title": "チームメンバー",
    "secTitle": "TEAM MEMBER",
    "list": {
      "person1": {
        "name": "John Wu",
        "job": "CEO",
        "info": "Johnはオーストラリア公認シニア会計士、英国勅許公認シニア会計士・国際公認シニア会計士である。現在オーストラリア公認会計士協会の専門理事であるJohnは嘗て香港・オーストラリア・ニュージーランドの数多くの多国籍企業（トヨタ・リティッシュ・アメリカン・タバコ、ネスレ、デロイトなど）で)財務の要職を務めた。"
      },
      "person2": {
        "name": "Brad Fornby",
        "job": "CTO",
        "info": "Bradは情報技術領域で１８年以上の経験をもち、１０年以上の金融サービス技術分野で経験を積んできた。Bradはブロックチェーン/分散型の元帳技術と金融サービス領域に重点を置き、オーストラリア国内で金融科学技術を担うメンバーの一人で、併せてそのブロックチェーンチーム委員会をリードし、当該委員会では新興ブロックチェーン技術政策と基準の策定に担当している。"
      },
      "person3": {
        "name": "Jessie Tao",
        "job": "CFO",
        "info": "公認会計士・税務パートナーであり、１０年以上の四大会計士事務所で勤務した経験をもつ。Jessieは幅広い業界の外部監察に豊富な経験を持ち、外部報告・財務分析・税務及び法務のコンプライアンス方面を得意としている。同時に、Jessieはお客様に各種類コンサルティングサービスを提供でき、企業価値判断・適正評価・人的資源コンサルタント・システム審査と構築・基準報告及び定期コンプライアンス問題等が含まれる。"
      },
      "person4": {
        "name": "Jeremy Everett",
        "job": "HTCブロックチェーンエンジニア",
        "info": "Jeremyはブロックチェーン技術に早くから関心を寄せ、ブロックチェーン技術について豊富な経験があり、ソフト、情報システムや管理の経歴を持つ。eremyはニュージーランドのオークランド大学を卒業し、会計とコンピュータ科学を専攻した。現在Pushpay社に勤めており、かつてWilliam Demantグ"
      },
      "person5": {
        "name": "Tom Henderson",
        "job": "HTCコアアーキテクト",
        "info": "Tomは情報技術とサービス分野にて10年間以上従事し、豊富な情報技術インフラのメンテナンスと管理の経験を持つ。Tomはかつて業務プロジェクトのために核心となるITインフラ設備のチームを構築し、技術コンサルタント業務を提供し、データセンター、ホストコンピュータとその他のインフラストラクチャーのメンテナンスとサポートを担当していた。目下、Pushpay社にてシステムエンジニアを担当している。"
      }
    }
  },
  "support": {
    "title": "個人支持者",
    "secTitle": "PERSONAL SUPPORT",
    "list": {
      "item1": {
        "name": "Hon.Andrew Stoner",
        "info": "ニューサウスウエールズ州州知事・議会議員・数社の役員及び顧問を歴任した。"
      },
      "item2": {
        "name": "Albert Xie",
        "info": "投資銀行のバックグラウンドをもち、オーストラリア北京大学未名基金総裁・オーストラリア華人投資協会副理事長である。"
      },
      "item3": {
        "name": "phillip-grundy",
        "info": "IPO上場融資業務を得意としており、１０年以上の法律業務経験者である。"
      },
      "item4": {
        "name": "Justyn Stedwell",
        "info": "上場企業役員秘書を８年あまり勤め、同時にオーストラリア証券取引所に上場するいくつかの企業の役員を務めた。"
      },
      "item5": {
        "name": "Sam Novak",
        "info": "金融修士・古参の投資銀行家で、２４年間の金融業界経験者で、数多くの会社でシニアパートナー・首席執行官等の重要な職務を担当していた。"
      },
      "item6": {
        "name": "Tim Overton",
        "info": "オーストラリア不動産専門家で、中国・オーストラリア間の貿易・投資に２０年あまり従事し、オーストラリアDALIアルミ総経理・オーストラリア・中国G6グループ会長・オーストラリアBelle不動産会社のパートナーなどを務めた。"
      },
      "item7": {
        "name": "Jaylin Mao",
        "info": "マーケティング及び人的資源商業修士・RG146財務資格を持ち、オーストラリア中国企業連合会事務局長で、数多くの会社で重要な職務を務めた。"
      },
      "item8": {
        "name": "Caroline Hong",
        "info": "オーストラリア企業役員協会会員で、オーストラリア企業役員協会会員になれた初のアジア女性である。"
      }
    }
  },
  "partner": {
    "title": "企業支持",
    "secTitle": "COOPERATION PARTNER"
  },
  "news": {
    "title": "ニュース",
    "secTitle": "NEWS",
    "list":{
      "item1":{
        "name":"Cooperation with the company of Tian Mei",
        "summary":"Cooperation with the company of Tian MeiCooperation with the company of Tian MeiCooperation with the company of Tian Mei",
        "link":"View"
      },
      "item2":{
        "name":"Cooperation with the company of Tian Mei",
        "summary":"Cooperation with the company of Tian MeiCooperation with the company of Tian MeiCooperation with the company of Tian Mei",
        "link":"View"
      }
    }
  },
  "contact": {
    "phone": "電話：+61 412 927 796",
    "email": "メール：webmaster@jaz-int",
    "adress": "住所：9A/139 Minjungbal Drive Tweed Heads South NSW 2486 Australia"
  },
  "contactUs": {
    "title": "問い合わせ",
    "secTitle": "Contact Us",
    "phone": {
      "label": "電話：",
      "content": "+61 412 927 796"
    },
    "email": {
      "label": "メール：",
      "content": "webmaster@jaz-intl.com"
    },
    "adress": {
      "label": "住所：",
      "content": "9A/139 Minjungbal Drive Tweed Heads South NSW 2486 Australia"
    }
  },
  "tabs": {
    "item1": "プロジェクト説明",
    "item2": "ソリューション",
    "item3": "技術ロードマップ",
    "item4": "ミニビデオ",
    "item5": "配分計画",
    "item6": "発展の見通し"
  },
  "description": {
    "title": "プロジェクト説明",
    "secTitle": "DESCRIPTION",
    "des": "食品安全は人々の日常食生活において軽視できない問題である。HealthTrace はブロックチェーンの健康製品トレーサビリティデーターセンターをベースとして、新たな健康製品の製造・流通 段階を核心的目標と定め、ブロックチェーン技術とユニバーサルスマート契約技術によって取り引きの透明性を高め、不正行為リスクを下げることが可能となる。もっと多くの協力者が HealthTrace に参加することによって、HealthTrace の生態チェーンは末端まで製品の安全を確保する上に、参加する全ての協力パートナーにもっと多くのビジネスチャンスをもたらし、又ブロックチェーンとスマート契約によって取り引きの安全性・効率及び透明度を保証するものである。"
  },
  "solution": {
    "title": "業界のソリューション",
    "secTitle": "SOLUTION",
    "des1": "HealthTrace は主に食品安全領域に存在する信頼問題を解決することができる。今現在食品業界には深刻な不正確情報の問題が存在する一方、一部の業者は粗悪品を良品と偽ったり、偽りの宣伝を行ったり、本物の中に偽物を混ぜる等の行為が消費者に食品安全の落とし穴となって心配させてしまっているのと同時に製造メーカーの宣伝コスト・信頼コスト及び偽造防止コストなどを増加させている。",
    "des2": "HealthTrace はデジタル化された食品製造チェーンの中の業務データー・物流データ及びコードデータ（製品データー）と HTC を関連付けてブロックチェーンに書き込み、スマート契約によって異なるデータオブジェクトをリレーショナル接続を確立させ、同時に相応する権限によって組み合わせてモデリングすることによって現実商業世界の様々な商業活動に反映させます。",
    "des3": "HealthTrace は商品に唯一の身分認証コードを付けることによって、食品衛生業界の中で、商品全体の製造から検査・輸送・代理店販売・小売までの各段階での情報を完全にして消費者たちに公開し、ユーザーのショッピング体験を高める。そして商品トレーサビリティ プラットトフォームに、ブロックチェーン技術を導入して、元来持っている改竄不可という特質を利用して、従来のトレーサビリティ プラットトフォームが持つ情報の集中化による改ざんしやすさという脆弱性を解決し、正真正銘のオープンな透明のある安全で改ざん不可能なトレーサビリティプラットトフォーム プラットトフォームを立ち上げていく。",
    "des4": "HealthTrace は IOT 適用レイヤー・ブロックチェーンの抽象化レイヤー・アプリケーションサービスレイヤーの三層のシステム構造によって プラットトフォーム技術の応用を実現させる。",
    "img1": "../images/pic_solution1_eng1@2x.png",
    "img2": "../images/pic_solution2_eng2@2x.png"
  },
  "case": {
    "title": "事例",
    "secTitle": "CASES",
    "fruit": {
      "title": "果実・野菜飲料業界",
      "btn": "チェックする"
    },
    "water": {
      "title": "ボトルウオーター業界",
      "btn": "チェックする"
    },
    "media": {
      "title": "マルチメディア商業貿易のソース",
      "btn": "チェックする"
    }
  },
  "roadmap": {
    "title": "技術ロードマップ",
    "secTitle": "ROADMAP",
    "item1": "博君農業と戦略パートナーを結ぶ",
    "item2": "天美社と戦略パートナーを結ぶ",
    "item3": "技術フレームの構築テスト",
    "item4": "白書を完成",
    "item5": "プロジェクト推進のための準備を開始",
    "item6": "公衆に白書を公表",
    "item7": "テストネットワークをオンライン化",
    "item8": "メインネットワークを正式オンライン化"
  },
  "prospect": {
    "title": "発展の見通し",
    "secTitle": "PROSPECT",
    "des1": "HealthTrace は将来健康食品のトレーサビリティだけではなく、全製造業に適用範囲を広げようとしています。適用可能な業界の一部企業が HealthTraceトレーサビリティシステムを採用した場合、その他の未だ当技術を採用していない企業との市場競争力を今一歩高めるために、当該技術を使うことによって、自分の製品品質コントロール能力を向上できるようになります。HealthTrace の次のステップはネットワークセキュリティ領域を進出することである。その内、オーストラリア上場企業 WONHE Multimedia CommerceLtd が既に初期的な協力意向を示しています。。"
  },
  "qa": {
    "title": "よくある質問",
    "secTitle": "Q&A",
    "item1": {
      "q": "HealthTraceは何ですか？",
      "a": "HealthTraceはブロックチェーンに基づく健康製品追跡データーセンターで、新たな健康製品の製造・流通段階を追跡することを核心的な目標として、ブロックチェーン技術とスマート契約技術を利用して、取り引きの透明さを高め、不正行為のリスクを下げる。"
    },
    "item2": {
      "q": "HTCトークンはどのような機能を持っていますか？",
      "a": "HTC（HealthTrace Coin）の主要機能はブロックチェーンの情報交換を実現していることです。同時にHTCがHealthTrace生態チェーンの流通コインとなり、業者はスマート契約に基づいてHTCによる取り引きを完了させることができます。"
    },
    "item3": {
      "q": "我々の核心的技術の優位性は何ですか？",
      "a": "HealthTraceはIOTとブロックチェーン技術を結合させ、サプライヤーチェーンから最終消費者までの全産業のトレーサビリティをカバーすることができる。かつ従来のトレーサビリティ技術の限界性を覆し、関連データの改ざん及び偽造防止製品コピー不可を実現した。スマート契約技術の導入によって、取り引きコストを削減し同時に取り引き中の信頼リスクを低減することができます。"
    },
    "item4": {
      "q": "HTCの将来のビジョンは何ですか？",
      "a": "将来,HealthTraceは全食品業界のトレーサビリティに利用されるだけではなく、全製造業をカバーし、消費者に正真正銘の製品トレーサビリティ情報を提供し、信頼コストをカットし、多くの企業にそこから利益を得てもらえるようになる。"
    }
  },
  "waterPage": {
    "title": "ボトルウオーター業界",
    "summary": "ボトルウオーター業界の品質安全問題はますますに深刻化しており、ボトルウオーター市場に現れる一連の安全問題は一般的に水源汚染・ボトル容器の不合格・メーカーでの自主検査無し、偽造劣悪品及び品質基準の不統一等である。如何にして誠実・安全・情報の透明さを実現させるのかがボトルウオーター業界で早急に解決しなければならない問題である。",
    "case": {
      "title": "事例",
      "secTitle1": "Tianmei Beverage Group Corporation Limited（天美飲料品有限公司、略称’天美’、ASX コード：TB8）",
      "info": "天美飲料品集団有限公司は「一流な民生企業を創り、皆様の健康にサービスすること”を使命として、誠心込めて飲用水製品を開発し、皆様に衛生的で・安全で・健康的な高品質の製品を提供するように努力している。天美には中国科学院水質専門家・教授レベルのエンジニアが率いるハイレベル研究開発チームを有し、数多くの高品質水源を探し出し・開発し、知的財産権を有し、世界で先進レベルの自動化製造ラインを開発し、水源地の環境保護と水製品品質監視システムを行い、既に何種類もの’天美’シリーズ飲用水製品を開発・製造しており、全ての製品は北緯度 25 度の黄金気候生態ベルトの原始森林自然保護区の水源地から直接にボトル詰めされている。",
      "secTitle2": "HealthTrace で天美が水源地の水源収集からボトル詰め作業・梱包・品質検査・輸送・最終販売までの全プロセスについて管理・トレーサビリティされている："
    },
    "item1": {
      "title": "1.水源地のトラッキング",
      "des": "水源地の水質検査設備は HealthTrace システムにつながっており、水源地をリアルタイムにトラッキング・監視し、水質に汚染が現れればすぐに警報を出すようになっている。"
    },
    "item2": {
      "title": "2.ボトル詰めの製造段階",
      "des": "ビデオ監視を HealthTrace に接続させることで、天美が自社生産する水製品のボトリング全プロセスについて監視・管理し、併せてボトル容器の品質検査報告書をシステムに入力させることで、監督を行い、天美のボトリング製造プロセスのコントロールを高めている。"
    },
    "item3": {
      "title": "3.出荷前セルフテスト段階",
      "des": "セルフテストプログラムをセットアップし、全てのボトルウオーターを出荷前抜き取り検査を行い、検査報告をシステムに入力し、異常の発生した製品に警告を出すようにしている。"
    },
    "item4": {
      "title": "4.輸送段階",
      "des": "全ての輸送車両の配送時間・ルート及び受け取り検収書を監視し、不法業者による天美自社製の水製品の偽造品へのすり替えを防止し、天美のブランドに影響を発生させないようにしている。"
    },
    "item5": {
      "title": "5.流通販売段階",
      "des": "上述の各段階の情報を HealthTrace にまとめ、併せて統一された厳格な業界製品基準を天美のボトルウオーターの製品情報と比較できることで、消費者はどのような指標が合格しているかや業界基準より厳しいことが把握しやすくなり、天美水製品の優良品質の長所は突出させることができる。"
    }
  },
  "fruitPage": {
    "title": "果実・野菜飲料業界",
    "summary": "食品安全問題は果実・野菜飲料業界において多発しており、私たちに警鐘を鳴らしている。果実・野菜飲料業界の産業チェーンは長く、製品に添加成分も多いため、すべての段階における品質安全を追跡して保証することは難しい。これは飲料の品質と安全に影響する最も重要な要素である。したがって、果実・野菜飲料業界はすべての産業チェーンにわたって追跡できる製品トレーサビリティ技術を差し迫った必要となっている。",
    "case": {
      "title": "事例",
      "secTitle1": "Bojun Agriculture Holdings Limited（博君農業控股有限公司、略称“博君農業”、ASX コード：BAH）",
      "info": "博君農業は大規模な果実・野菜類飲料の研究開発・生産企業であり、中国国内で運営している子会社の店舗は全国唯一の南豊マンダリンオレンジ酢のメーカーである。博君農業は 2017 年 12 月 1日にオーストラリア証券取引所（ASX）に正式に上場した。博君農業は固定した果実の仕入先、物流会社、地域代理業者と長期的な協力関係を確立することによって、厳密に原材料と製品の品質を管理している。博君農業は生産の各段階においても非常に厳しいプロセス品質検査制度があり、各方面からの協力のもとで、最高品質のフルーツ酢飲料を生産することができるよう確保している。博君農業は高い品質を目指すことで、自然の果実・野菜飲料業界のリーダー企業になることを目指している。",
      "info1": "博君農業は果物農産物を主要原料とする飲料製造メーカーとして、その製品の品質管理に対して非常に高いい要求があり、HealthTrace はちょうどその品質管理を強化する需要を満足することができた。",
      "secTitle2": "HealthTrace は博君農業が行う果物の調達から原材料の輸送、生産加工、配送販売までの全過程に対して追跡管理している："
    },
    "item1": {
      "title": "1.果物栽培部分",
      "des": "博君農業は果物の仕入先と長期的な協力関係を築き、果物の仕入先への供給は、現地の果物栽培農家から提供している。果物の品質の安定を保障するために、博君農業は農家の栽培に対して監督・管理する権限を持っている。博君農業は農家に対し、果樹の生長の詳細な過程、土壌環境試験等の植え付け情報をHealthTraceに登録することを要求する。果物の生長の起源からの追跡は、より良い製品のトレーサビリティを行うことができる。"
    },
    "item2": {
      "title": "2.果物調達部分",
      "des": "会社は果物仕入先と購入契約を締結し、高品質果物の市場価格によって買取価格を約束する。原産地であるというメリットによって、仕入先が予定通りに、十分な量の、最高品質の果物を提供することを確保している。HealthTrace はこの部分にスマート契約を導入することによって、HTC（HealthTrace Coin）で果物仕入先へ代金を支払うと同時に、果物の品質状況を検査する。果物の品質に問題が発生し、あるいは果物が会社の生産加工条件に適合しない場合は自動的に代金の払い戻しを行い、賠償申し立ての紛争を減らすことができる。"
    },
    "item3": {
      "title": "3.運送部分",
      "des": "果物仕入先が博君農業へ果物を運送する際は、自社便による輸送方式を採用し、品質把握と運送条件を管理する。博君農業の調達と運送協力先を同一業者であるため、責任の区分も便利である。この部分において、HealthTrace は運送車両の温度管理、運送経路及び時間を追跡検査して記録し、果物の受諾後、双方は直接に取引決済をすることができる。果物の調達と運送部分はすべて HealthTrace の記録があるため、博君農業が、受諾時に果物の品質に問題があることを発見した場合、果物が不合格となった情況が発生した具体的な段階と責任者を明確にすることができる。"
    },
    "item4": {
      "title": "4.生産部分",
      "des": "博君農業が原材料を受諾後、自社工場と委託工場にて、それぞれ果物酢の生産・加工を行い、完成品が瓶詰（または缶詰）される。この部分において、HealthTrace は原材料の受諾、保管、農薬の検出、ジュージー、発酵、ブレンディング、エージング、キャニングなど、一連の生産プロセスの生産情況を追跡し、各ステップの実際の操作情況と責任者の情報がすべてHealthTraceに記録される。同時に、博君農業は生産過程の中で関連特許項目の使用状況を HealthTrace に記録することも可能である。"
    },
    "item5": {
      "title": "5.販売部分",
      "des": "博君農業は 2 社の長年協力関係を持つ物流会社を通じて、国内 10 省の地域代理業者へ、フルーツ酢飲料製品を配送している。製品の実際の販売は、各代理業者が直接責任を負う。この部分において、HealthTrace は物流会社が製品を配送する際の運送経路と実際の運送条件、および製品が代理業者へ送られた際の品質情況をリアルタイムに記録する。各地域代理業者の販売情報と受渡し証明書も同様に記録され、スマート契約を通じて博君農業と売買関係を確立する。代理業者の製品受諾が合格後、直接スマート契約を通じて、HTC（HealthTrace Coin）で博君農業と決済することができる。"
    },
    "item6": {
      "title": "6.購買部分",
      "des": "消費者がフルーツ酢飲料を購入する際、包装にある QR コードをスキャンすると、その製品が果物の調達から、運送、生産、配送、販売までのすべての関連情報と品質検査報告等の内容を見ることができ、消費者が当該製品の実際の栄養成分や材料を明確にし、製品の真偽を判断するのに便利である。同時に、博君農業の関連情報についてある程度宣伝することもでき、ブランド効果を高め、競争力を向上させ、市場のシェアを拡大するメリットを持っている。製品に品質問題が発生する際、すぐに問題が発生した部分について責任の追及をすることが可能となり、博君農業の責任でない場合は、博君農業は HealthTrace を通じて自己申告することもできる。"
    }
  },
  "mediaPage": {
    "title": "Multimedia",
    "summary": "HealthTrace の次のステップはネットワークセキュリティ領域を進出することである。その内、オーストラリア上場企業 WONHE Multimedia CommerceLtd が既に初期的な協力意向を示しています。",
    "case": {
      "title": "事例",
      "secTitle1": "WONHE Multimedia Commerce Ltd（網合マルチメデイアコマース、略称’WONHE’、ASX コード：WMC）",
      "info": "網合はハイエンドビジネス及び個人情報技術製品のプロバイダーとして、2015 年 12 月 16 日オーストラリア証券取引所の上場を果たした。網合はのテレビインターネット・商業 WIFI 広告運営・インターネット広告運営・ビデオオンデマンドサービス・IOT 技術及びトリプルネット統合サービスなどを含む業務を手がけている。網合の戦略目標は会社のマトリックスシステムチェーンをベースとし、高速インターネットコンテンツクラウドプラットフォームを価値の核心とし、ソフトウエアシステムとハードウェアデバイスを組み合わせたネットワークエコシステムで、消費者に高品質のコンテンツとサービスを提供し、製品価値を向上し続けることによって生態圏全体の繁栄と発展につなげていくことである。網合は HealthTrace を社内で現在使用しているマルチメデイア家庭式再生デバイス、ホームユーザーのインタラクティブデーター収集・ターゲットを絞ったインタラクティブプラットフォームへのポップアップ広告・プログラムの配信及びユーザーのオンデマンド支払い機能などの実現などに向けて活用される予定である。",
      "secTitle2": "HealthTrace は網合製品の追跡トレーサビリティは以下のどおりを可能としている："
    },
    "item1": {
      "title": "1.網合の技術とのリンク段階",
      "des": "電子設備の善し悪しはそのソフトウエア・ハードウェアの製品状況により分けられ、HealthTrace による、網合の技術モデル（非守秘内容）即ちソフトウエア状況の記録や、そのソフトウエアの更新・開発程度を監視する。"
    },
    "item2": {
      "title": "2.ハードウェアの製造段階",
      "des": "網合のハードウェア製造プロセスの監視記録を HealthTrace インポートすることによってそのハードウェアの製造プロセスを記録し、併せてセルフテスト報告書・製品パラメーターをシステムに記録する。"
    },
    "item3": {
      "title": "3.輸送及び販売段階",
      "des": "網合は HealthTrace によって輸送車両及び検収書を記録し、出荷後の製品状況を監視し、偽造粗悪品の混入を防止することができる。同時に消費者はHealthTrace によって網合製品は一からすべてのプロセスを理解することができる。HealthTrace は網合のソフトウエア・ハードウェアデバイスなどの状況の記録によって、その製品の安全性へのコントロール能力を強め、製品品質情報の透明度を高め、市場競争力を上げることができる。"
    }
  }
}