{
  "nav":{
    "menu1": "White Paper",
    "menu2": "Solution",
    "menu3": "News",
    "menu4": "Common Problem",
    "menu5": "Contact Us",
    "menu6": "English",
    "icon":"images/icon_flag_eng@2x.png",
    "icon_other":"../images/icon_flag_eng@2x.png"
  },
  "banner":{
    "banner1":{
      "title":"",
      "des":"HealthTrace is a product information traceability platform integrating IOT Internet of things and block chain technology.",
      "link":"white paper"
    },
    "banner2":{
      "title":"HTC block chain browsers",
      "des":"The next generation to the centralization platform",
      "link":"Browsers"
    },
    "banner3":{
      "title":"Tracing the source of milk supply chain",
      "des":"Tracking and management from cow purchase to milk collection, preservation, transportation and processing.",
      "link":"View the case"
    },
    "banner4":{
      "title":"Traceability of bottled water supply chain",
      "des":"Through tracing the source management of drinking water industry chain, we should track and monitor every link to eliminate the hidden danger of drinking water health and safety.",
      "link":"View the case"
    }
  },
  "whyUs":{
    "title":"Why choose us?",
    "list":{
      "des1":"Focus on the food safety industry,tailor the traceability scheme for customers.",
      "des2":"Create food safety industry, ecological chain,and enhance business efficiency.",
      "des3":"To have a endorsement of a listed company",
      "des4":"A number of financial institutions and well-known platform"
    }
  },
  "advantage":{
    "title":"Core technical advantages",
    "desc":"HealthTrace combines IOT and block chain technology to achieve the whole industry traceability coverage from supply chain to terminal consumers. It also subverts the limitations of traditional Traceability Technology and realizes the relevant data can not be changed, and the counterfeit products can not be duplicated. The entry of intelligent contract technology reduces transaction cost and reduces trust risk in transaction process."
  },
  "target":{
    "title":"The goal of HealthTrace",
    "desc":"The goal of HealthTrace is to build a trustworthy and safe food quality supervision ecosystem using IOT and block chaining technology."
  },
  "member": {
    "title": "TEAM MEMBER",
    "secTitle": "团队成员",
    "list": {
      "person1":{
        "name": "John Wu",
        "job": "CEO",
        "info": "He is a senior member of CPA Australia and a fellow member of the Chartered Institute of Management Accountants of the United Kingdom. He is also a Chartered Global Management Accountant (CGMA). He is in the position of a professional consultant of CPA Australia.He has held various financial management positions with multinational companies in Hong Kong,Australia, and New Zealand such as Toyota, Nestlé,British America Tobacco and Deloitte."
      },
      "person2":{
        "name": "Brad Fornby",
        "job": "CTO",
        "info": "Brad has over 18-year working experience in the field of information technology, and over 10-year working experience in the field of financial service technology.Brad focuses on the field of blockchain/distributed ledger technology and financia services. Brad is a member of Australian financial technology and co-leads its blockchain subcommittee,which is responsible for the development of emerging block chain technology policies and standards."
      },
      "person3":{
        "name": "Jessie Tao",
        "job": "CFO",
        "info": "Jessie is a Certified Public Accountant and tax partner. Jessie has over 10-year working experience in the top 4 accounting firms.Jessie has extensive experience in the field of external audit within a wide range of industries and accounting services, and with expertise in external reporting, financial analysis, and tax and regulatory compliance. Beyond this, Jessie provides clients with a range of consulting services including business valuations, due diligence, human resource consulting,systems review and establishment,benchmark reporting as well as regular compliance issues."
      },
      "person4":{
        "name": "Jeremy Everett",
        "job": "HTC Blockchain Engineer",
        "info": "Jeremy is an early follower of blockchain technology and has extensive experience in blockchain technology with a background in software, information systems, and management.Jeremy graduated from the University of Auckland in New Zealand with major in Accounting and Computer Science. He currently works for Pushpay and has served as a Business Systems Analyst for William Demant Holding Group. He has served as an IT Director at DVDESING for 9 years."
      },
      "person5":{
        "name": "Tom Henderson",
        "job": "HTC Core Architect",
        "info": "Tom has worked in information technology and services for over 10 years and has extensive experience in the maintenance and management of information technology infrastructure.Tom has built a team of core IT infrastructures for business projects and provides technical consulting services. He is responsible for maintaining and supporting data centers, hosts, and other infrastructure.Tom currently serves as a Systems Engineer at Pushpay Company."
      }
    }
  },
  "support":{
    "title": "PERSONAL SUPPORT",
    "secTitle": "个人支持",
    "list":{
      "item1":{
        "name":"Hon.Andrew Stoner",
        "info":"He served as governor of New South Wales, parliamentarians, directors and advisors of many companies."
      },
      "item2":{
        "name":"Albert Xie",
        "info":"Investment banking background, Australia north side fund president and deputy director of the Chinese Association of Australia long investment"
      },
      "item3":{
        "name":"phillip-grundy",
        "info":"Good at IPO listing and financing business, over 10 years experience in legal work."
      },
      "item4":{
        "name":"Justyn Stedwell",
        "info":"It has been working for more than 8 years as a secretary of a board of directors of a listed company, and is also a director of several listed companies in the Australian Stock Exchange."
      },
      "item5":{
        "name":"Sam Novak",
        "info":"Master of finance, senior investment banker, 24 years of financial experience, has been held in a number of companies as senior partners, chief executives and other important positions."
      },
      "item6":{
        "name":"Tim Overton",
        "info":"Australian real estate expert, engaged in China and Australia Trade and investment for more than 20 years, has served as Australia's Dali aluminum general manager, Australian G6 Group Chairman, Australia Belle real estate company partner"
      },
      "item7":{
        "name":"Jaylin Mao",
        "info":"Master of marketing and human resource business, has RG146 financial certificate, Secretary General of Australia China Business Association, has held many important positions in many companies."
      },
      "item8":{
        "name":"Caroline Hong",
        "info":"A member of the board of directors of Australia, and the first Asian woman to award the members of the board of directors of Australia."
      }
    }
  },
  "partner":{
    "title": "COOPERATION PARTNER",
    "secTitle": "企业支持"
  },
  "news":{
    "title": "NEWS",
    "secTitle": "新闻",
    "list":{
      "item1":{
        "name":"Cooperation with the company of Tian Mei",
        "summary":"Cooperation with the company of Tian MeiCooperation with the company of Tian MeiCooperation with the company of Tian Mei",
        "link":"View"
      },
      "item2":{
        "name":"Cooperation with the company of Tian Mei",
        "summary":"Cooperation with the company of Tian MeiCooperation with the company of Tian MeiCooperation with the company of Tian Mei",
        "link":"View"
      }
    }
  },
  "contact":{
    "phone": "Tel：+61 412 927 796",
    "email": "Email：webmaster@jaz-int",
    "adress": "Adress：9A/139 Minjungbal Drive Tweed Heads South NSW 2486 Australia"
  },
  "contactUs":{
    "title":"Contact Us",
    "secTitle":"",
    "phone":{
      "label":"Tel：",
      "content":"+61 412 927 796"
    },
    "email":{
      "label":"Email：",
      "content":"webmaster@jaz-intl.com"
    },
    "adress": {
      "label":"Adress：",
      "content":"9A/139 Minjungbal Drive Tweed Heads South NSW 2486 Australia"
    }
  },
  "tabs":{
    "item1":"description",
    "item2":"solution",
    "item3":"roadmap",
    "item4":"video",
    "item5":"plane",
    "item6":"prospects"
  },
  "description":{
    "title":"DESCRIPTION",
    "secTitle":"",
    "des":"Food safety is a problem that can not be ignored in people's daily diet. HealthTrace is a block chain based health product tracking data center to track the production and circulation of a new generation of health products as the core goal, using block chain technology and intelligent contract technology to improve the transparency of the transaction and reduce the risk of fraud. As more and more collaborators join HealthTrace, the entire HealthTrace ecosystem will bring more business opportunities to all the partners on the basis of ensuring the safety of the end products, and ensure the security, efficiency, and transparency of the transaction through block chains and intelligent contracts."
  },
  "solution":{
    "title":"SOLUTION",
    "secTitle":"",
    "des1":"HealthTrace mainly solves the problem of trust in the field of food safety. At present, there are serious information asymmetry problems in the food industry. Some businesses are in good order, false propaganda and false information, which cause consumers to worry about the hidden dangers of food safety. At the same time, the manufacturers' publicity costs, trust costs and anti-counterfeiting are also increased. Cost and so on.",
    "des2":"HealthTrace writes the business data in the food production chain, the logistics data and the code data (product data) digitalization and the HTC into the block chain, establishes the relational connection with the different data objects through the intelligent contract, and combines the corresponding privileges to model the different business activities of the real business world. Move. In the food health industry, HealthTrace displays the information of the whole production, detection, transportation, distribution, retail and other links in the food health industry to the consumers and improve the user's shopping experience in the food health industry. The characteristics of transformation can solve the loopholes of information storage easily focused on the traditional traceability platform, and truly create an open, transparent, secure and non tampered traceability platform.",
    "des3":"HealthTrace realizes the application of platform technology through three layers of IOT adaptation layer, block chain abstraction layer and application service layer.",
    "img1":"../images/pic_solution1_eng1@2x.png",
    "img2":"../images/pic_solution2_eng2@2x.png"
  },
  "case":{
    "title":"CASES",
    "secTitle":"",
    "fruit":{
      "title":"fruit and vegetable juice",
      "btn":"View"
    },
    "water":{
      "title":" bottled water ",
      "btn":"View"
    },
    "media":{
      "title":"Multi-Media",
      "btn":"View"
    }
  },
  "roadmap":{
    "title":"ROADMAP",
    "secTitle":"",
    "item1":"Strategic cooperation with Bo Jun agriculture",
    "item2":"Strategic cooperation with Tian Mei",
    "item3":"Construction test of technical framework",
    "item4":"White paper finished",
    "item5":"Start the project promotion",
    "item6":"Show the white paper to the public",
    "item7":"Test online line",
    "item8":"The main officially launched"
  },
  "prospect":{
    "title":"PROSPECT",
    "secTitle":"",
    "des1":"The future of HealthTrace can be used not only for traceability of healthy foods, but also for the entire manufacturing industry. Once the HealthTrace traceability system is adopted by some companies in the industry, other companies that have not yet adopted the technology will further adopt the technology in order to ensure their market competitiveness, and improve their quality control ability. HealthTrace plans to enter the field of network security next year, among which WONHE Multimedia Commerce Ltd, an Australian listed company, already has initial cooperation intentions."
  },
  "qa":{
    "title":"Common problem",
    "secTitle":"Q&A",
    "item1":{
      "q":"What is HealthTrace?",
      "a":"HealthTrace is a block chain based health product tracking data center to track the production and circulation of a new generation of health products as the core goal, using block chain technology and intelligent contract technology to improve the transparency of the transaction and reduce the risk of fraud."
    },
    "item2":{
      "q":"What does the HTC token include?",
      "a":"The main function of HTC (HealthTrace Coin) is to realize information interaction in block chain. At the same time, HTC is also a currency in the HealthTrace ecosystem chain. Businesses can use HTC to complete transactions based on Intelligent contracts."
    },
    "item3":{
      "q":"What are our core technical advantages?",
      "a":"HealthTrace combines IOT and block chain technology to achieve the whole industry traceability coverage from supply chain to terminal consumers. It also subverts the limitations of traditional Traceability Technology, realizes the relevant data can not be changed, and prevents counterfeit products from being duplicated. The addition of intelligent contract technology reduces transaction costs and reduces trust risk in the transaction process."
    },
    "item4":{
      "q":"What is the future vision of HTC?",
      "a":"HealthTrace will not only be used to trace the traceability of the whole food industry, but also cover the whole manufacturing industry, provide consumers with real product traceability information, eliminate the cost of trust, and make more and more enterprises benefit from it."
    }
  },
  "waterPage":{
    "title":"Traceability of bottled water supply chain",
    "summary":"The quality and safety of bottled water industry is becoming more and more serious, and some of the safety problems in bottled water market are usually caused by water pollution, bottled containers unqualified, manufacturers without self inspection, counterfeit and shoddy products and quality standards are not uniform. How to achieve integrity, safety and transparency of information is an urgent problem for bottled water industry.",
    "case":{
      "title":"case",
      "secTitle1":"Tianmei Beverage Group Corporation Limited",
      "info":"Tian Mei Beverage Group Co., Ltd., with the mission of 'building the first-class people's livelihood enterprises and serving the health of thousands of families,' is the mission of elaborately developing the drinking water products and striving to provide health, safety and healthy high quality products for the general people. Tian Mei has a high level R & D team led by the water quality expert and professor level engineer of the Chinese Academy of Sciences. It has explored and developed the high quality water source, developed an automatic production line with independent intellectual property rights, reached the world advanced level, established the water source environment protection and the aquatic product quality monitoring system, which has been developed and produced a number of series of drinking water products, all products are located at the 25 degree north latitude golden climate ecological belt of the original forest nature reserve water source directly filling.",
      "secTitle2":"HealthTrace traced the source of water from the source to filling, packaging, inspection, sorting, transportation and terminal sales."
    },
    "item1":{
      "title":"1. water source tracked",
      "des":"By connecting the water quality inspection equipment of the water source area to the HealthTrace system, the water source field is monitored and monitored in real time, and the water quality pollution is timely reported to the police."
    },
    "item2":{
      "title":"2. tank production link",
      "des":"By connecting the video surveillance into the HealthTrace, the whole process of canning of the self operated aquatic products is supervised and managed, and the quality inspection report of the bottled container is entered into the system, so as to improve the control of the process of the canning production."
    },
    "item3":{
      "title":"3. self inspection before the start of the game",
      "des":"Set up self inspection procedure, check all bottled aquatic products before going out of factory, input test reports into the system, and give warnings to abnormal products."
    },
    "item4":{
      "title":"4. transport link",
      "des":"To monitor the distribution time, route and inspection confirmation of all transportation vehicles, to prevent the illegal traders from using counterfeit and inferior products to replace the beautiful self - operated aquatic products, which will affect the brand of Tian Mei."
    },
    "item5":{
      "title":"5. circulation and sales link",
      "des":"The information of all kinds of links is summarized into HealthTrace, and the information of uniform and strict industry product is compared with that of Tian Mei bottled water products. It is easy for consumers to see which indexes are qualified or superior to industry standards, which highlights the advantages of the fine quality of the aquatic products."
    }
  },
  "fruitPage":{
    "title":"Traceability of the supply chain of fruit and vegetable juice drinks",
    "summary":"The frequent occurrence of food safety problems in the fruit and vegetable juice industry alarm us. The industry chain of fruit and vegetable juice beverage industry is long, and the product adds more elements. It is difficult to keep track of the quality and safety of all links. This is the most important factor affecting the quality and safety of the beverage. Therefore, the fruit and vegetable juice and beverage industry is in urgent need of traceability technology that can be tracked by the whole industry chain.",
    "case":{
      "title":"case",
      "secTitle1":"Bojun Agriculture Holdings Limited",
      "info":"Bo Jun agriculture is a large fruit and vegetable juice beverage research and development and production enterprise, its Chinese entity operation subsidiary is the only Nanfeng orange fruit vinegar producer in the country. Bo Jun agriculture was officially listed on the Australian Stock Exchange (ASX) in December 1, 2017. By establishing long-term cooperative relations with fixed fruit suppliers, logistics companies and regional agents, Bo Jun's agriculture strictly controls the quality of raw materials and products. Bo Jun agriculture has a very strict process quality inspection system in all aspects of production to ensure that the best quality vinegar beverage can be produced in all aspects. Bo Jun agriculture is committed to becoming a leader in the natural fruit and vegetable juice beverage industry with high quality standards. As a beverage producer with fruit agricultural products as the main raw material, Bo Jun agriculture has a strong demand for the quality control of its products, and HealthTrace can meet the demand of its quality control.",
      "secTitle2":"Tracking and managing the whole process of Bo Jun agriculture from fruit purchasing to raw material transportation, production, processing, distribution and sales:"
    },
    "item1":{
      "title":"1. fruit planting link",
      "des":"Bo Jun agriculture and fruit suppliers to establish long-term cooperative relationship, fruit suppliers fruit supply source from the local fruit growers. In order to ensure the stability of fruit quality, Bo Jun agriculture has the right to supervise and manage the farmers' planting. Bo Jun agriculture can ask farmers to input the planting information such as the detailed process of fruit tree growth, soil environment detection and so on into HealthTrace. Tracing the source of fruit growth can lead to better product traceability."
    },
    "item2":{
      "title":"2. fruit procurement link",
      "des":"The company signed a purchase agreement with the fruit supplier, and agreed on the purchase price according to the market price of the high quality fruit. Because of the advantage of being in the place of origin, the supplier can ensure that the supplier delivers the best quality fruit on time and in full. An intelligent contract is introduced through HealthTrace in this link, and a HT currency is paid to the fruit supplier to check the fruit quality at the same time. If the fruit quality appears or the fruit does not conform to the production and processing conditions of the company, the payment can be refunded and the claim disputes can be reduced."
    },
    "item3":{
      "title":"3. transport link",
      "des":"Fruit suppliers use their own mode of transportation to Bo Jun for transporting fruits in order to facilitate quality control and transportation conditions. Bo Jun agricultural procurement and transportation partners for the same business, but also facilitate the division of responsibilities. In this link, HealthTrace will track and check the temperature control, transportation path and time of the transport vehicle and record it. After the end of the acceptance of the fruit, the two sides can directly deal with the transaction settlement. Because there are HealthTrace records in the procurement and transportation of fruit, if the fruit quality problems are found in the acceptance of the fruit, the specific link responsible for the failure of the fruit is also clear."
    },
    "item4":{
      "title":"4. production link",
      "des":"After receiving raw materials, Bo Jun will produce fruit vinegar drinks in its own factories and outsourced factories until the finished products are bottled (or cans) for sale. In this link, HealthTrace will track the production of a series of production processes, such as the acceptance of raw materials, pesticide detection, juice, fermentation, distribution, aging, and loading, and the actual operation of each step and the information of the person in charge will be recorded on the HealthTrace. At the same time, Bo Jun agriculture can also record the use of patent items involved in the production process to HealthTrace."
    },
    "item5":{
      "title":"5. sales link",
      "des":"Bo Jun has distributed fruit vinegar beverage products to regional agents in 10 provinces in China through two long-term cooperative logistics companies. The actual sales of products are directly responsible for the agents. In this link, HealthTrace will record the transportation path and real-time transportation conditions of the logistics company in real time, and the quality of the product when it is delivered to the agent. The sales information and handover certificates of regional agents will also be recorded, and the purchase and sale relationship with Bo Jun agriculture will be established through intelligent contracts. After the agent has checked the product's qualification, it can directly settle it through the intelligent contract with HT currency to Bo Jun agriculture."
    },
    "item6":{
      "title":"6. purchase link",
      "des":"When consumers buy fruit vinegar drinks, they can scan the two-dimensional code on the package. It can check all the relevant information and quality inspection reports of the product from the purchase, transportation, production, distribution and sale of the fruit, so as to make the consumer clear the actual nutrients and ingredients of the product and judge the authenticity of the product. At the same time, we can publicize the relevant information of Bo Jun's agriculture to a certain extent, which will help to improve its brand effect, enhance competitiveness and increase market share. If the quality of the product occurs, it can also be found to be responsible for the problem in time. If it is not the responsibility of Bo Jun's agriculture, the agriculture of Bo Jun can also be 'self proof' through HealthTrace."
    }
  },
  "mediaPage":{
    "title":"Tracing the source of multimedia trade",
    "summary":"The future of HealthTrace can be used not only for traceability of healthy foods, but also for the entire manufacturing industry. HealthTrace plans to enter the field of network security next year, among which WONHE Multimedia Commerce Ltd, an Australian listed company, already has initial cooperation intentions.",
    "case":{
      "title":"case",
      "secTitle1":"WONHE Multimedia Commerce Ltd",
      "info":"Network cooperation for high-end business and personal information technology products provider, in December 16, 2015, successfully landed on the Australian Stock Exchange. The network covers business areas including TV Internet, commercial WIFI advertising operation, Internet advertising operation, video on demand service, Internet of things technology and three network integrated integrated services. The goal of the network strategy is to establish a company matrix based product chain, with the high speed Internet content cloud platform as the core value, combined with the network ecosystem of software system and hardware equipment to provide consumers with high quality content and service, the value of the product is increasing and the whole ecological circle is flourishing and developed. . HealthTrace is expected to be applied to the company's existing multimedia home playback equipment, interactive data collection for home users, the targeted recommendation of the interactive platform, program delivery, and the implementation of the user's demand for demand on demand.",
      "secTitle2":"HealthTrace can trace the origin of the net products as follows:"
    },
    "item1":{
      "title":"1. network technology",
      "des":"The quality of the electronic equipment lies in its software and hardware. Through HealthTrace, it can record the network technology model (non - confidential content), that is, software, and monitor the degree of its software development."
    },
    "item2":{
      "title":"2. production link of hardware and equipment",
      "des":"The hardware production process is recorded by importing the monitoring records of the net hardware production process to the HealthTrace, and the production self inspection report and the product parameters are recorded into the system. The quality of the electronic equipment lies in its software and hardware. Through HealthTrace, it can record the network technology model (non - confidential content), that is, software, and monitor the degree of its software development."
    },
    "item3":{
      "title":"3. transport and sales links",
      "des":"The network can record the transportation vehicle and the acceptance check through HealthTrace, monitor the product situation after its production, prevent the counterfeit and inferior products from mixing. At the same time, consumers can understand the whole process of network electronic products from scratch by HealthTrace. HealthTrace is bound to enhance the security control ability of products, increase the transparency of product quality information and improve the market competitiveness by recording the situation of network and hardware and software."
    }
  }
}